[
    {
        "id": "1",
        "name": "The Wedding Charm",
        "image": "https://i.ibb.co/0yfrCS7/prepared-wedding-hall.jpg",
        "price": "20,000",
        "short_description": "Celebrate love and unity in a memorable, enchanting ceremony.",
        "long_description": "This package includes a luxurious venue with panoramic views, a sumptuous multi-course meal, a premium open bar, and an expert event coordinator to ensure every detail is perfect. Dance the night away with live entertainment in an atmosphere of pure enchantment."
    },
    {
        "id": "2",
        "name": "Superhero Birthday Party",
        "image": "https://i.ibb.co/Mpd8LbW/children-celebrating-birthday.jpg",
        "price": "30,000",
        "short_description": "Whimsical celebration filled with games, cake, and boundless joy.",
        "long_description": "Celebrate your child's special day with an action-packed superhero adventure! Our package includes superhero costumes, themed decorations, exciting games, and a delicious superhero-themed cake. Your child and their friends will have a blast saving the day!"
    },
    {
        "id": "3",
        "name": "Anniversary Celebration",
        "image": "https://i.ibb.co/0p5p8pQ/elderly-people-celebrating-their-anniversary.jpg",
        "price": "25,000",
        "short_description": "Honoring years of love, laughter, and cherished memories together.",
        "long_description": "Commemorate 50 years of love and companionship with our elegant Golden Anniversary Celebration. This package includes a beautifully decorated venue, live music, a gourmet dinner, and a special toast to the happy couple. It's a night to remember!"
    },
    {
        "id": "4",
        "name": "Enchanted Garden Affair",
        "image": "https://i.ibb.co/6rvcSCf/Engagement-Parties-2.jpg",
        "price": "35,000",
        "short_description": "A promise of forever, sealed with love, cherished together and shared dreams.",
        "long_description": "Step into a fairytale with our Enchanted Garden Affair. This package includes a whimsical garden venue, floral decor, gourmet dining, and a magical atmosphere that sets the stage for a celebration of love and new beginnings."
    },
    {
        "id": "5",
        "name": "Classic Retirement Gala",
        "image": "https://i.ibb.co/fYTDcrf/senior-people-celebrating-together.jpg",
        "price": "40,000",
        "short_description": "Celebrating a fulfilling career and embarking on new adventures.",
        "long_description": "Celebrate a distinguished career with your Classic Retirement Gala. This package includes elegant venue, fine dining, and heartfelt toasts in honor of the retiree. It's a time to reminisce and look forward to new adventures!."
    },
    {
        "id": "5",
        "name": "Whimsical Baby Wonderland",
        "image": "https://i.ibb.co/HHrd9S7/side-view-women-gender-reveal-party.jpg",
        "price": "15,000",
        "short_description": "A joyous celebration to welcome and bless the upcoming arrival of a precious little one.",
        "long_description": "This enchanting event includes a charming venue adorned with baby-themed decor, a delectable spread of treats, fun games, and personalized keepsakes for the parents-to-be. It's a joyful celebration of love and anticipation!."
    }
]